{
	"Workshop": {
		"Publish": "Terbitkan",
		"CategoryTitleDisclaimer": "Perjanjian Layanan",
		"CategoryTitlePublicity": "Visibilitas",
		"CategoryTitleTags": "Penanda",
		"PreviewImagePathDescription": "Pilih gambar pratinjau untuk barang ini,\ngambar ini akan ditampilkan saat menjelajahi workshop (ukuran maks 512x512)",
		"PreviewImagePathEmpty": "Kosong",
		"PreviewImagePathTitle": "Gambar:",
		"EnterNewNameForImportedWorld": "Masukkan Nama Dunia",
		"HubDescriptionDefault": "Pilih opsi untuk informasi lebih lanjut.",
		"HubDescriptionImportWorlds": "Unduh dunia yang telah Anda langgani dari Workshop Steam ke daftar dunia Anda sendiri, supaya Anda dapat jelajahi mereka.",
		"HubDescriptionPublishResourcePacks": "Terbitkan paket sumber daya Anda ke Workshop Steam, agar orang lain dapat menikmatinya.",
		"HubDescriptionPublishWorlds": "Terbitkan Dunia Anda ke Workshop Steam, agar orang lain dapat menikmatinya.",
		"HubDescriptionUseResourcePacks": "Pakai paket sumber daya yang telah diunduh atau dilanggani dari Workshop Steam, agar seni dan terjamahan mereka bisa dinikmati.",
		"HubPublishResourcePacks": "Terbitkan Paket Sumber Daya",
		"HubPublishWorlds": "Teribitkan Dunia",
		"HubResourcePacks": "Gunakan Paket Sumber Daya",
		"HubWorlds": "Unduh Dunia",
		"InfoDescriptionDefault": "Silahkan pilih bagaimana barang Anda akan diterbitkan dengan opsi-opsi di atas",
		"SteamDisclaimerDescrpition": "Buka laman penuh ketentuan layanan steam\nHarap unggah konten secara bertanggung jawab",
		"ReportLogsButton": "Catatan",
		"ReportLogsInitialMessage": "Belum ada yang dapat ditampilkan.",
		"ResourcePackName": "Nama:",
		"ResourcePackPublishDescription": "Menerbitkan paket sumber daya akan menunggahnya ke Workshop Steam sebagai pribadi - hanya bisa dilihat oleh Anda, secara default. Anda bisa mengubah gambar pratinjau, judul, dan deskripsi sesuai keinginan dari laman Entry-nya di steam, lalu membuatnya publik saat Anda siap. Dengan mengirim paket sumber daya ini, Anda menyetujui persyaratan layanan workshop.",
		"WorldName": "Nama:",
		"WorldPublishDescription": "Menerbitkan dunia akan menunggahnya ke Workshop Steam sebagai pribadi - hanya bisa dilihat oleh Anda, secara default. Anda bisa mengubah gambar pratinjau, judul, dan deskripsi sesuai keinginan dari laman Entry-nya di steam, lalu membuatnya publik saat Anda siap. Dengan mengirim dunia ini, Anda menyetujui persyaratan layanan workshop."
	},
	"WorkshopTags": {
		"AllItemsWorlds": "Semua Barang",
		"AllItemsWorldsDescription": "Dunia dimana Anda dapat menemukan semua barang di beberapa peti.",
		"LanguageTranslations": "Terjemahan",
		"LanguageTranslationsDescription": "Paket sumber daya yang mengganti terjemahan, ataupun menambah terjemahan baru!",
		"MediumWorlds": "Sedang",
		"MediumWorldsDescription": "Dunia yang tidak terlalu kecil atau terlalu besar, tetapi pas!",
		"Music": "Musik",
		"MusicDescription": "Paket sumber daya yang merubah musik Terraria, memberi atmosfer baru!",
		"Overhaul": "Perombakan",
		"OverhaulDescription": "Paket sumber daya yang merubah total sebagian, ataupun semua dari Terraria!",
		"SmallWorlds": "Kecil",
		"SmallWorldsDescription": "Dunia yang kecil, padat, dan nyaman!",
		"Tweaks": "Tweak",
		"TweaksDescription": "Paket sumber daya yang hanya membuat perubahan kecil pada beberapa hal."
	}
}